{"[UNK]":0,"[SEP]":1,"[CLS]":2,"[PAD]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"in":264,"Ġthe":265,"er":266,"on":267,"re":268,"Ġs":269,"Ġw":270,"Ġo":271,"ed":272,"nd":273,"at":274,"is":275,"or":276,"en":277,"it":278,"Ġf":279,"Ġc":280,"Ġb":281,"an":282,"ar":283,"Ġof":284,"es":285,"Ġin":286,"al":287,"ing":288,"ou":289,"as":290,"Ġand":291,"Ġp":292,"Ġto":293,"Ġm":294,"Ġh":295,"ic":296,"Ġd":297,"le":298,"ion":299,"om":300,"ĠT":301,"âĢ":302,"ĠS":303,"il":304,"Ġth":305,"ĠI":306,"ĠA":307,"ent":308,"Ġl":309,"el":310,"st":311,"Ġre":312,"ro":313,"ĠC":314,"Ġn":315,"ad":316,"Ġwas":317,"am":318,"Ġhe":319,"ac":320,"Ġe":321,"Ġ1":322,"Ġg":323,"ol":324,"ĠM":325,"et":326,"id":327,"Ġon":328,"ly":329,"ot":330,"ut":331,"ĠThe":332,"ĠH":333,"ur":334,"im":335,"ow":336,"ec":337,"Ġfor":338,"ĠB":339,"iv":340,"ir":341,"ig":342,"Ġis":343,"ay":344,"Ġ\"":345,"us":346,"Ġas":347,"Ġst":348,"ith":349,"ter":350,"ation":351,"Ġbe":352,"ĠP":353,"ver":354,"Ġwith":355,"ch":356,"Ġ2":357,"un":358,"Ġthat":359,"em":360,"Ġwh":361,"ĠD":362,"ĠR":363,"ce":364,"Ġal":365,"ul":366,"and":367,"ĠW":368,"Ġat":369,"ĠF":370,"ĠL":371,"Ġan":372,"Ġit":373,"Ġ(":374,"Ġhis":375,"Ġy":376,"av":377,"ĠG":378,"her":379,"ers":380,"ct":381,"Ġ19":382,"th":383,"os":384,"Ġfr":385,"ĠN":386,"Ġby":387,"ag":388,"ain":389,"ld":390,"Ġr":391,"ĠJ":392,"Ġcon":393,"ist":394,"ĠâĢ":395,"âĢĻ":396,"um":397,"od":398,"'s":399,"ĠE":400,"Ġ20":401,"if":402,"est":403,"Ġfrom":404,"ill":405,"op":406,"ap":407,"igh":408,"Ġcom":409,"ri":410,"ĠO":411,"ak":412,"ore":413,"ab":414,"Ġpro":415,"up":416,"Ġv":417,"oc":418,"ĠIn":419,"art":420,"ĠâĢľ":421,"all":422,"âĢĿ":423,"Ġyou":424,"ew":425,"ard":426,"ate":427,"ity":428,"ant":429,"res":430,"Ġse":431,"Ġher":432,"se":433,"Ġor":434,"gh":435,"ess":436,"ud":437,"Ġde":438,"ies":439,"Ġare":440,"ĠHe":441,"ber":442,"qu":443,"Ġk":444,"ere":445,"ort":446,"ĠK":447,"Ġhad":448,"Ġsh":449,"Ġch":450,"Ġex":451,"ip":452,"ich":453,"rou":454,"ear":455,"ight":456,"Ġwere":457,"Ġle":458,"ould":459,"Ġpl":460,"ell":461,"ive":462,"ated":463,"our":464,"ust":465,"ave":466,"ĠU":467,"ge":468,"Ġnot":469,"ack":470,"ov":471,"ok":472,"ong":473,"ian":474,"ub":475,"ia":476,"ast":477,"ect":478,"ame":479,"Ġsp":480,"Ġtr":481,"red":482,"ĠSt":483,"nt":484,"ally":485,"ment":486,"ep":487,"out":488,"ie":489,"ary":490,"ĠCh":491,"Ġ201":492,"ost":493,"Ġshe":494,"ome":495,"ine":496,"Ġbut":497,"Ġwhe":498,"Ġwhich":499,"Ġwor":500,"ĠIt":501,"uc":502,"Ġhave":503,"Ġun":504,"ther":505,"Ġj":506,"ous":507,"ure":508,"Ġme":509,"ish":510,"Ġint":511,"ide":512,"Ġab":513,"pp":514,"ĠV":515,"so":516,"Ġcl":517,"hed":518,"ial":519,"Ġus":520,"Ġthis":521,"Ġcomp":522,"og":523,"ions":524,"ord":525,"ue":526,"ra":527,"own":528,"Ġhim":529,"Ġall":530,"Ġup":531,"Ġout":532,"Ġtheir":533,"00":534,"Ġgo":535,"Ġone":536,"irst":537,"Ġhas":538,"ke":539,"ry":540,"ff":541,"age":542,"ĠTh":543,"ice":544,"ass":545,"mer":546,"cl":547,"Ġar":548,"fter":549,"Ġwho":550,"Ġalso":551,"Ġthey":552,"ime":553,"one":554,"ire":555,"iz":556,"ace":557,"ound":558,"und":559,"ind":560,"Ġwe":561,"Ġ200":562,"Ġkn":563,"ond":564,"Ġcont":565,"Ġfirst":566,"are":567,"ans":568,"ook":569,"Ġtw":570,".âĢĿ":571,"Ġag":572,"per":573,"ign":574,"Ġdo":575,"Ġman":576,"act":577,"ach":578,"erv":579,"ical":580,"ater":581,"Ġad":582,"Ġne":583,"Ġsa":584,"ough":585,"ang":586,"Ġbeen":587,"Ġro":588,"pl":589,"Ġits":590,"ĠY":591,"te":592,"Ġmy":593,"Ġpart":594,"ree":595,"Ġwould":596,"wn":597,"rit":598,"ric":599,"ence":600,"ount":601,"ember":602,"Ġen":603,"ll":604,"Ġres":605,"Ġover":606,"Ġinto":607,"Ġ18":608,"Ġac":609,"ib":610,"Ġpr":611,"pt":612,"Ġoff":613,"Ġbec":614,"ĠUn":615,"ile":616,"Ġother":617,"Ġapp":618,"Ġte":619,"ance":620,"Ġso":621,"Ġcan":622,"ult":623,"ug":624,"ĠShe":625,"Ġyear":626,"ade":627,"ition":628,"ark":629,"orm":630,"port":631,"ake":632,"Ġtwo":633,"Ġsc":634,"oll":635,"orn":636,"ations":637,"\",":638,"ely":639,"ens":640,"old":641,"Ġper":642,"Ġthem":643,"urn":644,"uch":645,"lect":646,"Ġtime":647,"ild":648,"Ġev":649,"way":650,"Ġplay":651,"Ġ3":652,"Ġwork":653,"Ġim":654,"Ġdis":655,"clud":656,"oin":657,"uct":658,"ose":659,"),":660,"ail":661,"ng":662,"ood":663,"amp":664,"ory":665,"ool":666,"Ġrec":667,"ted":668,"able":669,"Ġwhen":670,"ied":671,"ite":672,"Ġafter":673,"Ġabout":674,"land":675,"ick":676,"ational":677,"ike":678,"rough":679,"ress":680,"ath":681,"Ġmore":682,"ings":683,"Ġthere":684,"very":685,"ward":686,"man":687,"we":688,"ates":689,"Ġinclud":690,"tern":691,"fer":692,"oy":693,"uring":694,"ĠAs":695,"iss":696,"ents":697,"Ġund":698,"\".":699,").":700,"round":701,"ts":702,"Ġdes":703,"ĠOn":704,"ve":705,"ĠAr":706,"Ġsaid":707,"ase":708,"Ġback":709,"ited":710,"Ġcomm":711,"anc":712,"ased":713,"ors":714,"Ġqu":715,"Ġagain":716,"ons":717,"end":718,"ubl":719,"Ġnew":720,".\"":721,"ob":722,"Ġsome":723,"ious":724,"Ġpre":725,"Ġthen":726,"Ġdid":727,"Ġunder":728,"les":729,"Ġcould":730,"Ġ199":731,"aw":732,"ĠAl":733,"Ġonly":734,"ft":735,"Ġfe":736,"fore":737,"chool":738,"hip":739,"Ġgr":740,"Ġfl":741,"ered":742,"aus":743,"ĠMar":744,"âĢĵ":745,"Ġco":746,"gan":747,"Ġbet":748,"Ġbl":749,"Ġpe":750,"oth":751,"Ġact":752,"ank":753,"vel":754,"Ġwhere":755,"Ġsec":756,"ily":757,"Ġwill":758,"form":759,"Ġthrough":760,"ah":761,"Ġany":762,"ivers":763,"Ġ4":764,"Ġloc":765,"reat":766,"Ġno":767,"Ġserv":768,"Ġwhat":769,"Ġsm":770,"pen":771,"ĠLe":772,"air":773,"elf":774,"ink":775,"hn":776,"ren":777,"Ġlike":778,"Ġfin":779,"led":780,"als":781,"Ġbu":782,"Ġform":783,"ĠThis":784,"Ġrem":785,"ollow":786,"Ġcons":787,"ont":788,"The":789,"Ġmade":790,"Ġthan":791,"ason":792,"ished":793,"ĠNew":794,"pe":795,"Ġyears":796,"outh":797,"ock":798,"ife":799,"io":800,"other":801,"ey":802,"Ġatt":803,"au":804,"ĠCom":805,"Ġbefore":806,"ince":807,"cess":808,"ople":809,"Ġear":810,"rib":811,"tle":812,"hen":813,"Ġret":814,"enc":815,"Ġmost":816,"Ġam":817,"?âĢĿ":818,"Ġlook":819,"Ġjust":820,"ting":821,"Ġreg":822,"Ġdec":823,"Ġmov":824,"meric":825,"Ġind":826,"ĠFr":827,"Ġsup":828,"Ġfound":829,"Ġ5":830,"ouse":831,"ween":832,"Ġif":833,"ilm":834,"Ġinter":835,"Ġ198":836,"Ġrel":837,"ĠĠ":838,"Ġbr":839,"Ġass":840,"Ġfam":841,"ork":842,"ather":843,"oun":844,"hes":845,"ix":846,"ĠRe":847,"ating":848,"Ġstud":849,"Ġdown":850,"br":851,"az":852,"Ġfollow":853,"ident":854,",âĢĿ":855,"hing":856,"Ġcall":857,"Ġknow":858,"Ġbetween":859,"ton":860,"Ġdr":861,"Ġend":862,"Ġstr":863,"Ġcol":864,"ann":865,"ĠAmeric":866,"pr":867,"ĠSh":868,"Ġthree":869,"Ġyour":870,"ual":871,"ener":872,"Ġsub":873,"ict":874,"ped":875,"ular":876,"gr":877,"ik":878,"Ġpubl":879,"ever":880,"Ġprod":881,"Ġpeople":882,"Ġbeing":883,"Ġget":884,"Ġwell":885,"Ġteam":886,"Ġday":887,"Ġent":888,"hy":889,"orth":890,"Ġhand":891,"Ġcent":892,"Ġduring":893,"ral":894,"iel":895,"inn":896,"Ġsuch":897,"olog":898,"ision":899,"ics":900,"ros":901,"ement":902,"str":903,"Ġhead":904,"Âł":905,"irect":906,"oot":907,"ause":908,"ĠJo":909,"uary":910,"Ġ6":911,"Ġ197":912,"Ġused":913,"ific":914,"ĠAn":915,"row":916,"Ġspec":917,"ĠThey":918,"ful":919,"ived":920,"alk":921,"oss":922,"any":923,"19":924,"Ġsy":925,"Ġnow":926,"Ġlater":927,"Ġpres":928,"Ġsecond":929,"Ġpol":930,"Ġcar":931,"Ġdist":932,"Ġrele":933,"iet":934,"vern":935,"Ġnum":936,"Ġlong":937,"Ġfilm":938,"ities":939,"ier":940,"ise":941,"ten":942,"ty":943,"ative":944,"Ġown":945,"Ġthough":946,"Ġhow":947,"Ġsur":948,"ject":949,"ared":950,"ower":951,"roup":952,"Ġwhile":953,"ale":954,"ters":955,"ames":956,"Ġset":957,"Ġinv":958,"iversity":959,"aj":960,"Ġsl":961,"Ġinc":962,"Ġmay":963,"Ġmany":964,"ĠZ":965,"Ġaround":966,"Ġunt":967,"..":968,"son":969,"Ġstart":970,"Ġdef":971,"ĠWh":972,"Ġagainst":973,"ĠAt":974,"Ġpop":975,"tain":976,"Ġschool":977,"'t":978,"erm":979,"cc":980,"Ġway":981,"Ġsee":982,"Ġem":983,"Ġlar":984,"Ġbro":985,"Ġbecame":986,"Ġwant":987,"ĠInd":988,"Ġelect":989,"Ġ196":990,"aking":991,"Ġknown":992,"Ġacc":993,"vers":994,"omet":995,"Ġmus":996,"Ġprov":997,"der":998,"ball":999,"Ġopen":1000,"Ġuntil":1001,"Ġgu":1002,"Ġbel":1003,"Ġboth":1004,"Ġexp":1005,"ried":1006,"iver":1007,"ull":1008,"Ġfour":1009,"ĠBr":1010,"ern":1011,"ines":1012,"ĠHis":1013,"Ġright":1014,"Ġseason":1015,"Ġtrans":1016,"ph":1017,"ĠUnited":1018,"ĠCol":1019,"velop":1020,"ĠAfter":1021,"its":1022,"self":1023,"ĠâĢĵ":1024,"Ġdirect":1025,"Ġser":1026,"Ġadd":1027,"ept":1028,"emb":1029,"Ġshow":1030,"ually":1031,"ury":1032,"ove":1033,"Ġdif":1034,"ĠCl":1035,"ional":1036,"ley":1037,"ĠPro":1038,"Ġeven":1039,"Ġlead":1040,"ired":1041,"Ġ7":1042,"Ġevery":1043,"ven":1044,"ures":1045,"ĠAnd":1046,"ex":1047,"Ġed":1048,"ĠIs":1049,"enn":1050,"ĠThere":1051,"Ġmin":1052,"ounc":1053,"ĠSc":1054,"ĠUniversity":1055,"ober":1056,"Ġcount":1057,"ized":1058,"ield":1059,"ars":1060,"ins":1061,"uck":1062,"ek":1063,"Ġhigh":1064,"Ġchar":1065,"ina":1066,"Ġsign":1067,"Ã©":1068,"Ġfamily":1069,"Ġrecord":1070,"ross":1071,"iew":1072,"Ġname":1073,"Ġmet":1074,"urned":1075,"ists":1076,"Ġsame":1077,"Ġcre":1078,"Ġrep":1079,"ĠAmerican":1080,"Ġart":1081,"ange":1082,"Ġsing":1083,"Ġthese":1084,"erson":1085,"Ġ194":1086,"Ġwrit":1087,"Ġtook":1088,"bum":1089,"Ġob":1090,"urch":1091,"Ġincluding":1092,"iam":1093,"Ġstill":1094,"Ġmat":1095,"cept":1096,"ĠFor":1097,"Ġneed":1098,"Ġins":1099,"Ġsay":1100,"ĠMay":1101,"get":1102,"ible":1103,"Ġask":1104,"ĠEng":1105,"ĠJohn":1106,"Ġcap":1107,"ĠWe":1108,"Ġgroup":1109,"arm":1110,"Ġmon":1111,"Ġmar":1112,"ĠSp":1113,"imes":1114,"iving":1115,"Ġrun":1116,"Ġ8":1117,"ved":1118,"uction":1119,"ained":1120,"Ġmain":1121,"Ġhel":1122,"Ġlit":1123,"amed":1124,"Ġ17":1125,"stem":1126,"une":1127,"osed":1128,"ĠQ":1129,"igin":1130,"Ġsever":1131,"Ġmed":1132,"ism":1133,"Ġcontin":1134,"Ġlife":1135,"co":1136,"ĠDe":1137,"augh":1138,"arn":1139,"ple":1140,"Ġey":1141,"ives":1142,"Ġcalled":1143,"rict":1144,"ĠTr":1145,"ised":1146,"Ġbecause":1147,"Ġnumber":1148,"sh":1149,"Ġbuild":1150,"Ġ195":1151,"uth":1152,"Ġest":1153,"Ġdevelop":1154,"Ġalbum":1155,"ĠHow":1156,"000":1157,"Ġcomple":1158,"Ġchild":1159,"ural":1160,"xt":1161,"Ġplace":1162,"Ġ-":1163,"Ġeach":1164,"ash":1165,"arl":1166,"Ġ9":1167,"ĠGr":1168,"ague":1169,"Ġleft":1170,"stit":1171,"Ġwon":1172,"ird":1173,"ax":1174,"uss":1175,"Ġmod":1176,"Ġmake":1177,"Ġcur":1178,"Ġwom":1179,"ĠJan":1180,"orld":1181,"Ġmuch":1182,"Ġ10":1183,"Ġdon":1184,"aving":1185,"Ġsmall":1186,"vernment":1187,"Ġworld":1188,"Ġbegan":1189,"ĠComm":1190,"Ġcr":1191,"Ġpass":1192,"ĠAll":1193,"Ġpoin":1194,"inc":1195,"Ġrece":1196,"els":1197,"Ġoper":1198,"ister":1199,"ution":1200,"Ġour":1201,"Ġarea":1202,"ody":1203,"Ġold":1204,"Ġvery":1205,"ĠCon":1206,"Ġph":1207,"ided":1208,"Ġnear":1209,"Ġresp":1210,"Ġuse":1211,"ĠâĢĺ":1212,"ger":1213,"ble":1214,"ĠPr":1215,"ĠYou":1216,"Ġlast":1217,"ene":1218,"rap":1219,"Ġhome":1220,"ĠAd":1221,"ady":1222,"ient":1223,"Ġplayed":1224,"Ġgl":1225,"Ġair":1226,"Ġgener":1227,"my":1228,"Ġhouse":1229,"ued":1230,"the":1231,"Ġthink":1232,"ĠBl":1233,"Ġshould":1234,"by":1235,"Ġsince":1236,"Ġseveral":1237,"ĠStates":1238,"erman":1239,"ĠBe":1240,"Ġdep":1241,"Ġsong":1242,"Ġcare":1243,"rist":1244,"Ġ'":1245,"Ġreleased":1246,"ret":1247,"ute":1248,"Ġoffic":1249,"ulation":1250,"Ġbook":1251,"ĠWorld":1252,"Ġorigin":1253,"Ġann":1254,"Ġsomet":1255,"ues":1256,"20":1257,"ourn":1258,"Ġ15":1259,"Ġdiffer":1260,"ains":1261,"ants":1262,"ck":1263,"ility":1264,"Ġ16":1265,"Ġsystem":1266,"to":1267,"ured":1268,"Ġthose":1269,"ially":1270,"Ġalong":1271,"Ġhist":1272,"ĠAust":1273,"Ġsim":1274,"Ġgood":1275,"aced":1276,"Ġcity":1277,"hat":1278,"ged":1279,"uro":1280,"Ġdesign":1281,"ĠNational":1282,"Ġbre":1283,"Ġvar":1284,"Ġbo":1285,"Ġsuc":1286,"Ġanother":1287,"ĠJu":1288,"ched":1289,"Ġdidn":1290,"Ġseries":1291,"Ġaway":1292,"wards":1293,"Ġperform":1294,"Ġimp":1295,"ĠOr":1296,"Ġtake":1297,"Ġland":1298,"ĠEd":1299,"ness":1300,"ĠCount":1301,"Ġheld":1302,"gram":1303,"vent":1304,"Ġcame":1305,"Ġcour":1306,"Ġeff":1307,"ĠBrit":1308,"Ġearly":1309,"Ġfollowing":1310,"ital":1311,"ai":1312,"ling":1313,"Ġtown":1314,"ĠBut":1315,"Ġ193":1316,"Ġgame":1317,"ane":1318,"ission":1319,"rop":1320,"ior":1321,"fl":1322,"Ġgoing":1323,"Ġmusic":1324,"Ġnever":1325,"ajor":1326,"Ġprom":1327,"Ġfeat":1328,"rent":1329,"Ġstate":1330,"Ġreal":1331,"ilt":1332,"uced":1333,"Ġhere":1334,"Ġpublic":1335,"ĠSe":1336,"ying":1337,"fess":1338,"ĠSchool":1339,"ately":1340,"ugust":1341,"Ġfew":1342,"ĠPh":1343,"ĠNov":1344,"ĠCan":1345,"tend":1346,"ĠWar":1347,"ĠHer":1348,"Ġbus":1349,"por":1350,"Ġjoin":1351,"med":1352,"ĠDec":1353,"uff":1354,"Ġrest":1355,"ĠWhen":1356,"oci":1357,"ĠSouth":1358,"ets":1359,"Ġperson":1360,"Ġorgan":1361,"Ġpartic":1362,"ĠAugust":1363,"Ġwent":1364,"eptember":1365,"ron":1366,"day":1367,"ently":1368,"lish":1369,"ium":1370,"Ġocc":1371,"Ġ12":1372,"Ġside":1373,"ages":1374,"Ġfoot":1375,"Ġcommun":1376,"Ġtoo":1377,"ments":1378,"ience":1379,"âĢĶ":1380,"Ġeyes":1381,"Ġsw":1382,"ĠPl":1383,"ne":1384,"iness":1385,"ĠOct":1386,"hern":1387,"ĠGerman":1388,"ĠSeptember":1389,"Ġche":1390,"ĠFe":1391,"Ġsupport":1392,"Ġsk":1393,"ĠGe":1394,"ĠMarch":1395,"ĠJanuary":1396,"ĠYork":1397,"Ġfind":1398,"ĠJune":1399,"Ġstand":1400,"ically":1401,"Ġgovernment":1402,"Ġformer":1403,"Ġclass":1404,"ternational":1405,"Ġel":1406,"arch":1407,"lege":1408,"app":1409,"Ġmen":1410,"Ġref":1411,"ung":1412,"ĠOctober":1413,"Ġbeh":1414,"Ġlet":1415,"rew":1416,"aining":1417,"Ġpos":1418,"ales":1419,"ĠCent":1420,"ĠJuly":1421,"Ġresult":1422,"oor":1423,",\"":1424,"ology":1425,"pril":1426,"ored":1427,"ampions":1428,"Ġhum":1429,"Ġlist":1430,"Ġvill":1431,"ony":1432,"ĠChrist":1433,"thing":1434,"ĠEuro":1435,"Ġdet":1436,"ering":1437,"ection":1438,"Ġprogram":1439,"Ġred":1440,"Ġwater":1441,"ices":1442,"Ġla":1443,"Ġthought":1444,"reen":1445,"be":1446,"Ġhelp":1447,"Ġband":1448,"Ġasked":1449,"Ġroom":1450,"akes":1451,"Ġconc":1452,"Ġnext":1453,"Ġext":1454,"Ġgot":1455,"ĠAm":1456,"Ġlooked":1457,"ĠApril":1458,"embers":1459,"ĠWill":1460,"gest":1461,"iven":1462,"elt":1463,"ĠHowever":1464,"eng":1465,"ats":1466,"Ġlocated":1467,"Ġlarge":1468,"ĠNovember":1469,"ected":1470,"Ġappear":1471,"arr":1472,"18":1473,"ides":1474,"let":1475,"Ġwithin":1476,"Ġcompet":1477,"Ġline":1478,"iend":1479,"Ġage":1480,"Ġappro":1481,"Ġdesc":1482,"lev":1483,"Ġsuccess":1484,"ians":1485,"side":1486,"resent":1487,"Ġsit":1488,"ĠMus":1489,"ined":1490,"Ġbelie":1491,"ĠCounty":1492,"Ġcompany":1493,"ae":1494,"ĠDecember":1495,"ĠNorth":1496,"though":1497,"Ġlocal":1498,"ott":1499,"Ġpopulation":1500,"ract":1501,"Ġpolit":1502,"ison":1503,"Ġrepl":1504,"Ġtit":1505,"ner":1506,"Ġmajor":1507,"Ġlittle":1508,"Ġfriend":1509,"com":1510,"Ġcontro":1511,"ces":1512,"Ġnamed":1513,"Ġfather":1514,"Ġpower":1515,"Ġdifferent":1516,"ĠGod":1517,"Ġstation":1518,"ator":1519,"mp":1520,"Ġdeath":1521,"Ġstarted":1522,"ms":1523,"Ġtop":1524,"ival":1525,"min":1526,"Ġbest":1527,"ards":1528,"aster":1529,"Ġevent":1530,"You":1531,"Ġ11":1532,"Ġleg":1533,"Ġ.":1534,"Ġface":1535,"echn":1536,"yl":1537,"Ġinst":1538,"ham":1539,"Ġspe":1540,"alf":1541,"ified":1542,"idd":1543,"irl":1544,"illion":1545,"Ġclub":1546,"Ġkill":1547,"ĠAustral":1548,"Ġexpl":1549,"Ġallow":1550,"ster":1551,"ĠAss":1552,"Ġ$":1553,"Ġconsid":1554,"que":1555,"Ġcome":1556,"Ġsix":1557,"gy":1558,"Ġborn":1559,"Ġmil":1560,"Ġreceived":1561,"ert":1562,"Ġ14":1563,"con":1564,"Ġsingle":1565,"Ġmembers":1566,"aim":1567,"ĠCity":1568,"ĠCo":1569,"Ġmember":1570,"Ġestab":1571,"ĠBritish":1572,"eter":1573,"Ġshort":1574,"Ġlaw":1575,"ves":1576,"Ġfive":1577,"Ġsoc":1578,"Ġdoes":1579,"atch":1580,"view":1581,"Ġeng":1582,"ĠEurope":1583,"Ġvis":1584,"Ġdem":1585,"Ġ13":1586,"Ġposs":1587,"Ġword":1588,"Ġput":1589,"Ġterm":1590,"Ġ2010":1591,"Ġlight":1592,"Ġreport":1593,"Ġsomething":1594,"Ġserved":1595,"Ġtell":1596,"rod":1597,"ize":1598,"reet":1599,"Ġmoved":1600,"Ġmark":1601,"bruary":1602,"Ġarr":1603,"ways":1604,"Ġprot":1605,"vious":1606,"ask":1607,"ĠKing":1608,"Ġcond":1609,"Ġfact":1610,"Ġrequ":1611,"ĠGu":1612,"Ġwithout":1613,"Ġbeg":1614,"Ġchildren":1615,"Ġty":1616,"Ġexper":1617,"ense":1618,"ĠCar":1619,"iety":1620,"less":1621,"eep":1622,"Ġcharac":1623,"ĠUS":1624,"ampionship":1625,"Ġbuilt":1626,"Ġgreat":1627,"Ġfore":1628,"Ġfeel":1629,"Ġbuilding":1630,"born":1631,"Ġpresent":1632,"ached":1633,"ording":1634,"me":1635,"ĠFebruary":1636,"Ġrefer":1637,"ively":1638,"ature":1639,"Ġopp":1640,"Ġnight":1641,"Ġadv":1642,"ĠEl":1643,"sp":1644,"Ġyoung":1645,"Ġ192":1646,"alth":1647,"Ġcle":1648,"aces":1649,"Ġcamp":1650,"Ġwalk":1651,"Ġbody":1652,"ries":1653,"Ġcor":1654,"atic":1655,"Ġbased":1656,"ĠBro":1657,"ĠCal":1658,"ĠPol":1659,"oice":1660,"att":1661,"ĠState":1662,"âĢ¦":1663,"Ġdied":1664,"Ġav":1665,"Ġstop":1666,"Ġ2011":1667,"aged":1668,"ograp":1669,"Ġseem":1670,"Ġes":1671,"aly":1672,"ĠMan":1673,"Ġmust":1674,"Ġhimself":1675,"Ġnorth":1676,"itions":1677,"Ġson":1678,"Ġdisc":1679,"inning":1680,"Ġpain":1681,"Ġfinal":1682,"ech":1683,"Ġdue":1684,"ĠAb":1685,"Ġinclude":1686,"aff":1687,"Ġwar":1688,"ille":1689,"omin":1690,"Ġdoor":1691,"ĠLeague":1692,"Ġ2012":1693,"ention":1694,"ream":1695,"Ġprofess":1696,"iod":1697,"ĠDuring":1698,"Ġimport":1699,"ĠWith":1700,"ĠAf":1701,"ĠDr":1702,"ĠGeor":1703,"Ġconf":1704,"bo":1705,"Ġcurrent":1706,"Ġpat":1707,"ĠNo":1708,"ĠĠĠĠ":1709,"ĠGo":1710,"ĠWest":1711,"ĠCanad":1712,"here":1713,"Ġvillage":1714,"ances":1715,"ĠII":1716,"ably":1717,"Ġdescrib":1718,"ĠFl":1719,"Ġcentury":1720,"uthor":1721,"Ġweek":1722,"Ġspecies":1723,"Ġdiv":1724,"Ġnational":1725,"Ġdeb":1726,"Ġsaw":1727,"Ġthird":1728,"ency":1729,"umb":1730,"ode":1731,"ĠRo":1732,"Ġpar":1733,"ĠOne":1734,"rench":1735,"Ġmonth":1736,"ĠMc":1737,"Ġ(\"":1738,"Ġval":1739,"Ġoften":1740,"Ġvers":1741,"ĠRep":1742,"Ġled":1743,"Ġhaving":1744,"ality":1745,"Ġfootball":1746,"Ġ2013":1747,"yn":1748,"Ġ2014":1749,"Ġwomen":1750,"Ġ&":1751,"ences":1752,"Ġincre":1753,"ĠMin":1754,"Ġturned":1755,"Ġpost":1756,"sc":1757,"uit":1758,"Ġpublished":1759,"ana":1760,"aken":1761,"Ġrepresent":1762,"ĠEx":1763,"ublic":1764,"Ġhold":1765,"idge":1766,"Ġsouth":1767,"af":1768,"Ġbecome":1769,"Ġincluded":1770,"oman":1771,"Ġorder":1772,"ĠBy":1773,"ief":1774,"Ġcover":1775,"Ġturn":1776,"ches":1777,"aul":1778,"Ġ191":1779,"ĠBar":1780,"Ġ2009":1781,"ization":1782,"oon":1783,"Ġ2008":1784,"ĠIf":1785,"Ġattack":1786,"Ġship":1787,"ead":1788,"Ġlevel":1789,"most":1790,"Ġbusiness":1791,"par":1792,"ape":1793,"gether":1794,"Ġtogether":1795,"ĠDist":1796,"ĠSw":1797,"eth":1798,"Ġequ":1799,"Ġ2015":1800,"angu":1801,"Ġchang":1802,"ze":1803,"Ġlate":1804,"Ġfront":1805,"Ġamong":1806,"na":1807,"...":1808,"work":1809,"Ġgiven":1810,"ait":1811,"estern":1812,"err":1813,"arent":1814,"Ġiss":1815,"osp":1816,"Ġdel":1817,"Ġdays":1818,"ones":1819,"ouncil":1820,"Ġreturn":1821,"empt":1822,"Ġsold":1823,"ĠMy":1824,"attle":1825,"Ġtrad":1826,"ĠWilliam":1827,"ula":1828,"ama":1829,"ĠHigh":1830,"Ġsound":1831,"Ġappe":1832,"Ġperiod":1833,"Ġtimes":1834,"?\"":1835,"ither":1836,"ara":1837,"Ġ2016":1838,"Ġbehind":1839,"ĠEnglish":1840,"ope":1841,"artment":1842,"Ġmother":1843,"ĠDav":1844,"ald":1845,"Ġaff":1846,"ĠReg":1847,"ĠFrench":1848,"Ġmag":1849,"che":1850,"Ġcountry":1851,"Ġonce":1852,"Ġfelt":1853,"urs":1854,"Ġaddition":1855,"itary":1856,"Ġfull":1857,"Ġproject":1858,"eder":1859,"Ã¡":1860,"ese":1861,"Ġ2006":1862,"ery":1863,"uk":1864,"Ġacross":1865,"Ġcontinued":1866,"ced":1867,"ĠX":1868,"ĠThat":1869,"apan":1870,"Ġtold":1871,"Ġfun":1872,"Ġep":1873,"Ġsol":1874,"ows":1875,"Ġhard":1876,"Ġ2007":1877,"urg":1878,"mit":1879,"Ġ25":1880,"Ġannounc":1881,"Ġgave":1882,"ĠPart":1883,"Ġhalf":1884,"Ġread":1885,"ning":1886,"ps":1887,"Ġkeep":1888,"of":1889,"Ġtalk":1890,"ata":1891,"Ġnon":1892,"urther":1893,"ee":1894,"Ġknew":1895,"Ġsent":1896,"ĠHar":1897,"Ġconstr":1898,"Ġtot":1899,"Ġcrit":1900,"raw":1901,"ertain":1902,"Ġmom":1903,"Ġfre":1904,"raft":1905,"ole":1906,"Ġwin":1907,"Ġport":1908,"ĠPar":1909,"ĠPark":1910,"Ġeduc":1911,"Ġcareer":1912,"Ġide":1913,"Ġopened":1914,"Ġmeet":1915,"ĠSy":1916,"ĠPres":1917,"stand":1918,"ĠRuss":1919,"Ġpoint":1920,"Ġ[":1921,"Ġinvol":1922,"ĠCollege":1923,"Ġcollect":1924,"Ġservice":1925,"!âĢĿ":1926,"ondon":1927,"ories":1928,"irc":1929,"udd":1930,"Ġothers":1931,"Ġeffect":1932,"ĠSec":1933,"ases":1934,"Ġreturned":1935,"ĠAng":1936,"Ġ2017":1937,"Ġblack":1938,"ours":1939,"Ġever":1940,"Ġthings":1941,"ev":1942,"Ġground":1943,"Ġfield":1944,"ilar":1945,"Ġworked":1946,"line":1947,"Ġ190":1948,"Ġwind":1949,"Ġstat":1950,"Ġoriginal":1951,"rick":1952,"Ġinterest":1953,"Ġgirl":1954,"ĠBo":1955,"Ġ30":1956,"used":1957,"Ġmight":1958,"ĠTe":1959,"ument":1960,"Ġlove":1961,"ĠJapan":1962,"Ġbrother":1963,"ford":1964,"Ġra":1965,"lished":1966,"Ġlost":1967,"Ġhistory":1968,"ising":1969,"Ġseen":1970,"10":1971,"ĠRiver":1972,"ploy":1973,"Ġprocess":1974,"Ġprevious":1975,"Ġrad":1976,"Ġtrack":1977,"avy":1978,"Ġtri":1979,"ĠLondon":1980,"ĠCor":1981,"Ġeas":1982,"ĠAfric":1983,"ĠDistrict":1984,"Ġauthor":1985,"Ġinform":1986,"Ġprop":1987,"Ġmean":1988,"sw":1989,"Ġfac":1990,"ummer":1991,"Ġsat":1992,"Ġmaking":1993,"ĠMe":1994,"yle":1995,"Ġtechn":1996,"ays":1997,"Ġless":1998,"Ġwanted":1999,"ribut":2000,"ino":2001,"Ġmillion":2002,"Ġgrad":2003,"ament":2004,"ĠThese":2005,"oney":2006,"adem":2007,"ler":2008,"Ġalways":2009,"Ġreally":2010,"Ġenough":2011,"Ġsil":2012,"ĠComp":2013,"Ġ2018":2014,"Ġhuman":2015,"reg":2016,"Ġcommon":2017,"Ġmind":2018,"Ġroad":2019,"Ġlo":2020,"ots":2021,"iled":2022,"Ġusing":2023,"Ġstory":2024,"Ġround":2025,"hel":2026,"unic":2027,"Ġspecial":2028,"Ġcharacter":2029,"Ġcontrol":2030,"Ġgrow":2031,"\")":2032,"ction":2033,"Ġfar":2034,"istr":2035,"ges":2036,"Ġgames":2037,"Ġrole":2038,"amb":2039,"ote":2040,"Ġclaim":2041,"Ġhowever":2042,"inal":2043,"ĠMed":2044,"rest":2045,"Ġtitle":2046,"Ġactiv":2047,"Ġsn":2048,"ĠAcc":2049,"Ġimportant":2050,"ef":2051,"Ġtem":2052,"Ġvarious":2053,"oke":2054,"hys":2055,"Ġposition":2056,"ivid":2057,"ĠSo":2058,"Ġestablished":2059,"cent":2060,"ĠHouse":2061,"aughter":2062,"Ġfem":2063,"epend":2064,"ogn":2065,"Ġquest":2066,"conom":2067,"Ġhands":2068,"Ġmarried":2069,"What":2070,"iber":2071,"Ġpo":2072,"Ġcreated":2073,"ĠMich":2074,"ĠSoc":2075,"ĠEm":2076,"Ġdistrict":2077,"aps":2078,"Ġinit":2079,"Ġable":2080,"rote":2081,"Ġsqu":2082,"bs":2083,"Ġgen":2084,"ush":2085,"ĠGl":2086,"Ġ24":2087,"Ġ189":2088,"Ġliving":2089,"ĠPhil":2090,"Ġpract":2091,"Ġtre":2092,"Ġrese":2093,"Ġlangu":2094,"Ġfire":2095,"aut":2096,"Ġbetter":2097,"Ġcult":2098,"Ġdest":2099,"levision":2100,"Ġpast":2101,"Ġjoined":2102,"lex":2103,"ĠChampionship":2104,"Ġwoman":2105,"Ġstudents":2106,"Ġfall":2107,"Ġtotal":2108,"Ġannounced":2109,"Ġview":2110,"ready":2111,"ĠIr":2112,"Ġlim":2113,"Ġcommunity":2114,"eneral":2115,"ĠAir":2116,"Ġinfl":2117,"Ġlive":2118,"It":2119,"iding":2120,"Ġalmost":2121,"alt":2122,"Ġstep":2123,"Ġaward":2124,"bed":2125,"Ġattempt":2126,"ĠSan":2127,"atter":2128,"ressed":2129,"rown":2130,"Ġquick":2131,"lin":2132,"Ġarch":2133,"ĠFrom":2134,"abor":2135,"ĠTw":2136,"Ġappeared":2137,"Ġworking":2138,"ecut":2139,"Ġhap":2140,"ander":2141,"Ġgive":2142,"Ġchurch":2143,"Ġappoin":2144,"ĠSup":2145,"ĠTo":2146,"ript":2147,"Ġgeneral":2148,"Ġlow":2149,"Ġhig":2150,"ĠRes":2151,"uel":2152,"Ġfree":2153,"Ġclose":2154,"ĠSer":2155,"Ġattend":2156,"Ġvoice":2157,"ination":2158,"ĠEngland":2159,"Ġwritten":2160,"ociation":2161,"Ġwife":2162,"ĠCup":2163,"ĠPer":2164,"Ġcase":2165,"ĠPe":2166,"Ġsure":2167,"ma":2168,"Ġleast":2169,"ĠLa":2170,"Ġfurther":2171,"Ġ,":2172,"Ġalready":2173,"iron":2174,"ened":2175,"Ġpri":2176,"Ġdefe":2177,"ĠDiv":2178,"sel":2179,"aper":2180,"Ġcaus":2181,"Ġwasn":2182,"Ġproduced":2183,"cast":2184,"Ġplan":2185,"Ġdevelopment":2186,"Ġtaken":2187,"Ġconn":2188,"Ġproper":2189,"Ġhappen":2190,"Ġplayer":2191,"Ġ21":2192,"ha":2193,"ĠDep":2194,"ĠEast":2195,"Ġwrote":2196,"Ġoffice":2197,"Ġdark":2198,"Ġmanag":2199,"Ġproble":2200,"for":2201,"Ġhistor":2202,"ops":2203,"ample":2204,"ĠInternational":2205,"ping":2206,"Ġstrong":2207,"Ġrock":2208,"Ġcou":2209,"go":2210,"Ġclos":2211,"Ġsimilar":2212,"ĠJames":2213,"ĠChurch":2214,"hold":2215,"Ġfollowed":2216,"Ġdescribed":2217,"acy":2218,"utes":2219,"Ġprim":2220,"head":2221,"Ġsoon":2222,"off":2223,"aring":2224,"Ġhost":2225,"sequ":2226,"Ġbas":2227,"ĠIndian":2228,"aves":2229,"ĠNe":2230,"ĠSome":2231,"isc":2232,"Ġinvest":2233,"Ġbig":2234,"Ġwall":2235,"ivil":2236,"Ã³":2237,"orts":2238,"Ġfell":2239,"Ġindivid":2240,"Ġten":2241,"ĠChar":2242,"Ġ0":2243,"ĠSm":2244,"Ġrail":2245,"ĠAg":2246,"Ġtest":2247,"Ġinf":2248,"Ġexist":2249,"oyal":2250,"ius":2251,"dom":2252,"iddle":2253,"Ġpopular":2254,"Ġfight":2255,"Ġmot":2256,"Ġ2005":2257,"Ġconsidered":2258,"Ġdebut":2259,"int":2260,"Ġmer":2261,"ship":2262,"Ġwhite":2263,"Ġ2019":2264,"Ġpolitical":2265,"Ġant":2266,"Ġworks":2267,"uce":2268,"iff":2269,"Ġheart":2270,"Ġparticular":2271,"Ġ188":2272,"Ġident":2273,"lands":2274,"idence":2275,"ĠAc":2276,"ĠRec":2277,"Ġbar":2278,"Ġparty":2279,"Ġtrav":2280,"Ġsug":2281,"ica":2282,"orthern":2283,"reek":2284,"Ġupon":2285,"50":2286,"Ġcomb":2287,"Ġmatch":2288,"omb":2289,"ĠPresident":2290,"ills":2291,"Ġpriv":2292,"Ġhon":2293,"itor":2294,"ĠEn":2295,"Ġreached":2296,"Ġintrod":2297,"iment":2298,"Ġfail":2299,"ministr":2300,"Ġanything":2301,"Ġboy":2302,"ael":2303,"airs":2304,"Ġaver":2305,"bor":2306,"eck":2307,"Ġmilitary":2308,"key":2309,"ĠAccording":2310,"ĠPaul":2311,"ĠMr":2312,"outhern":2313,"olution":2314,"Ġvol":2315,"Ġ22":2316,"17":2317,"Ġthing":2318,"Ġsite":2319,"ĠThom":2320,"rought":2321,"hic":2322,"Ġord":2323,"Ġlearn":2324,"Ġ2000":2325,"Ġcross":2326,"Ġdone":2327,"ĠCouncil":2328,"ĠWhat":2329,"Ġele":2330,"ĠDes":2331,"12":2332,"lic":2333,"Ġdev":2334,"anch":2335,"Ġcourse":2336,"Ġengine":2337,"ĠArt":2338,"Ġelection":2339,"Ġ100":2340,"Ġeither":2341,"Ġtowards":2342,"ox":2343,"ĠWhile":2344,"Ġvide":2345,"ĠAct":2346,"sk":2347,"ĠIndia":2348,"ĠRoman":2349,"Ġrecogn":2350,"ĠGeorge":2351,"Ġproduction":2352,"Ġsocial":2353,"Ġbroad":2354,"Ġofficial":2355,"Ġversion":2356,"oul":2357,"Ġstay":2358,"Ġmid":2359,"ĠRober":2360,"era":2361,"Ġwhy":2362,"ĠQu":2363,"Ġbed":2364,"ĠStreet":2365,"Ġfoc":2366,"Ġparticip":2367,"lo":2368,"Ġentire":2369,"ĠSch":2370,"Ġrelations":2371,"iec":2372,"ring":2373,"Th":2374,"ucted":2375,"ĠJack":2376,"iforn":2377,"Ġtelevision":2378,"Ġepis":2379,"ĠAustralia":2380,"ĠSam":2381,"etwork":2382,"iol":2383,"Ġmoment":2384,"Ġ23":2385,"anks":2386,"ĠArmy":2387,"ĠDavid":2388,"Ġcoll":2389,"Ġhit":2390,"Ġnothing":2391,"Ġsuff":2392,"ĠMor":2393,"ming":2394,"ades":2395,"Ġ2004":2396,"ĠEuropean":2397,"Ġ186":2398,"ocr":2399,"Ġregion":2400,"Ġmult":2401,"ĠDan":2402,"itive":2403,"ids":2404,"ule":2405,"Ġdeep":2406,"Ġindust":2407,"ney":2408,"Ġinflu":2409,"rey":2410,"ili":2411,"ended":2412,"Ġkind":2413,"ought":2414,"Ġinside":2415,"ĠVal":2416,"Ġarm":2417,"ett":2418,"ifornia":2419,"Ġdou":2420,"Ġfig":2421,"ĠGeneral":2422,"Ġresearch":2423,"Ġste":2424,"ĠMon":2425,"Ġmiss":2426,"stitute":2427,"Ġce":2428,"Ġvict":2429,"Ġexample":2430,"Ġchange":2431,"ĠAmerica":2432,"Ġmonths":2433,"aching":2434,"ĠRich":2435,"nder":2436,"Ġdam":2437,"Ġoutside":2438,"Ġlooking":2439,"wh":2440,"cle":2441,"ĠRepublic":2442,"Ġfinished":2443,"16":2444,"ĠFrance":2445,"pite":2446,"Ġabove":2447,"ĠJos":2448,"hib":2449,"ico":2450,"ological":2451,"Ġcast":2452,"ĠQue":2453,"Ġeconom":2454,"Ġpur":2455,"aid":2456,"ĠCalifornia":2457,"St":2458,"Ġve":2459,"Ġalthough":2460,"aint":2461,"Ġdecided":2462,"unicip":2463,"Ġplaying":2464,"field":2465,"ĠNot":2466,"read":2467,"ĠCr":2468,"ĠHol":2469,"Ġagre":2470,"rem":2471,"eum":2472,"Ġbrought":2473,"ĠThen":2474,"Ġinternational":2475,"Ġwords":2476,"Ġavail":2477,"ĠBel":2478,"Ġselect":2479,"Ġformed":2480,"Ġmem":2481,"ĠCour":2482,"over":2483,"ude":2484,"Ġap":2485,"year":2486,"band":2487,"ĠBer":2488,"Ġstruct":2489,"Ġlik":2490,"ords":2491,"ÃŃ":2492,"Ġheard":2493,"ĠParty":2494,"Ã¼":2495,"Ġdaughter":2496,"ply":2497,"We":2498,"Ġtou":2499,"ashing":2500,"Ġcirc":2501,"15":2502,"Ġaut":2503,"Ġfund":2504,"ibr":2505,"Ġeight":2506,"Ġhous":2507,"Ġeast":2508,"Ġfounded":2509,"200":2510,"Ġmater":2511,"now":2512,"Ġemploy":2513,"oted":2514,"ville":2515,"tt":2516,"Ġrecorded":2517,"Ġenc":2518,"unk":2519,"Ġinformation":2520,"urb":2521,"Ġprofessional":2522,"Ġtaking":2523,"itch":2524,"de":2525,"aught":2526,"ĠLou":2527,"Ġ187":2528,"fully":2529,"Ġareas":2530,"Ġ<":2531,"ishing":2532,"Ġtradition":2533,"medi":2534,"imately":2535,"Ġtyp":2536,"Ġhy":2537,"Ġdisco":2538,"Ġunderstand":2539,"ĠPort":2540,"ĠMary":2541,"ference":2542,"ceed":2543,"Ġbecom":2544,"ĠMal":2545,"ĠAnt":2546,"Ġphys":2547,"Ġtour":2548,"Ġmoney":2549,"Ġleave":2550,"itte":2551,"Ġsepar":2552,"iers":2553,"roy":2554,"Ġgradu":2555,"Ġwest":2556,"Ġ26":2557,"Ġsuggest":2558,"ari":2559,"Ġprob":2560,"Ġdeveloped":2561,"Ġclear":2562,"Ġsigned":2563,"irt":2564,"ĠDivision":2565,"ĠPat":2566,"Ġren":2567,"Ġansw":2568,"Ġjourn":2569,"ĠDon":2570,"Ġdeg":2571,"Ġ28":2572,"Ġproduct":2573,"Ġparent":2574,"Ġrelease":2575,"Ġaccept":2576,"ression":2577,"oved":2578,"ĠPal":2579,"elling":2580,"pect":2581,"Ġevents":2582,"Ġpresident":2583,"Ġstre":2584,"gin":2585,"Ġcost":2586,"ware":2587,"ĠCanada":2588,"cer":2589,"Ġaverage":2590,"Ġnov":2591,"Ġbreak":2592,"Ġ27":2593,"Ġcertain":2594,"Ġpul":2595,"aign":2596,"Ġrout":2597,"Ġmove":2598,"ift":2599,"ĠAlex":2600,"Ġcut":2601,"Ġyet":2602,"Ġremained":2603,"Ġappointed":2604,"Ġmount":2605,"Ġpay":2606,"Ġanim":2607,"Ġrather":2608,"ĠJust":2609,"Ġsitu":2610,"Ġreported":2611,"ys":2612,"Ġcommand":2613,"Ġtried":2614,"Ġcouldn":2615,"Ġelected":2616,"Ġpark":2617,"Ġpoints":2618,"Ġrev":2619,"ensive":2620,"Ġz":2621,"ements":2622,"Ġcontract":2623,"van":2624,"Ġcell":2625,"ĠJe":2626,"lymp":2627,"atural":2628,"Ġcreat":2629,"isted":2630,"Ġrul":2631,"Ġfood":2632,"ĠHen":2633,"Ġreview":2634,"odd":2635,"oph":2636,"Ġlanguage":2637,"Ġavailable":2638,"Ġsignific":2639,"Ġpossible":2640,"Ġkilled":2641,"Ġrace":2642,"Ġhor":2643,"Ġbase":2644,"Ġran":2645,"Ġadded":2646,"Ġinstr":2647,"Ġple":2648,"Ġsomeone":2649,"istic":2650,"BC":2651,"ips":2652,"ators":2653,"Ġsle":2654,"Ġtrying":2655,"Ġblood":2656,"Ġpress":2657,"uz":2658,"uf":2659,"ĠRed":2660,"Ġformula":2661,"erous":2662,"Ġmodern":2663,"Ġgun":2664,"ĠDo":2665,"Ġstood":2666,"Ġslow":2667,"Ġearl":2668,"__":2669,"selves":2670,"ij":2671,"ĠMil":2672,"Ġpick":2673,"ĠOlymp":2674,"olic":2675,"ique":2676,"Ġteams":2677,"No":2678,"ises":2679,"Ġdoing":2680,"raz":2681,"Ġrelig":2682,"ĠAssociation":2683,"ential":2684,"ĠHall":2685,"anced":2686,"hers":2687,"orning":2688,"Ġvideo":2689,"13":2690,"Ġ2003":2691,"unt":2692,"aur":2693,"ensus":2694,"Ġfloor":2695,"Ġdeal":2696,"ospital":2697,"ago":2698,"han":2699,"Ġsour":2700,"ĠDem":2701,"Ġbur":2702,"Ġ1990":2703,"fic":2704,"ĠUnion":2705,"ights":2706,"acing":2707,"ĠRoyal":2708,"ership":2709,"play":2710,"ĠTom":2711,"ump":2712,"14":2713,"Ġquickly":2714,"Ġproduc":2715,"Ġwait":2716,"hem":2717,"wood":2718,"Ġlaun":2719,"ĠMo":2720,"Ġtable":2721,"men":2722,"Ġservices":2723,"Ġfav":2724,"rup":2725,"Ġfeet":2726,"chie":2727,"Ġdro":2728,"Ġsurv":2729,"Ġmaterial":2730,"Ġindepend":2731,"Ġclosed":2732,"ĠNor":2733,"Ġwood":2734,"ĠMag":2735,"ĠAlthough":2736,"ĠMart":2737,"Ġdead":2738,"ks":2739,"Ġminutes":2740,"bert":2741,"ĠSen":2742,"ĠCap":2743,"not":2744,"asing":2745,"aled":2746,"ification":2747,"enced":2748,"ipp":2749,"igned":2750,"Ġeducation":2751,"Ġsays":2752,"ny":2753,"Ġesc":2754,"sy":2755,"Ġplaced":2756,"ĠSte":2757,"ĠGermany":2758,"val":2759,"uture":2760,"Ġdirector":2761,"Ġneeded":2762,"ĠÐ":2763,"Ġseven":2764,"ĠRoad":2765,"Ã¶":2766,"Ġexc":2767,"Ġmarket":2768,"Ġinstead":2769,"oud":2770,"ilities":2771,"Ġcoming":2772,"Ġregular":2773,"Ġrespons":2774,"Ġphot":2775,"rian":2776,"Ġpolice":2777,"Ġjob":2778,".âĢĻ":2779,"Ġinvolved":2780,"Ġimpro":2781,"Ġlot":2782,"Ġseemed":2783,".,":2784,"ĠFranc":2785,"Ġthroughout":2786,"ston":2787,"Ġstri":2788,"irit":2789,"Ġ2002":2790,"Ġspace":2791,"ittee":2792,"Ġeventually":2793,"Ġill":2794,"iction":2795,"tion":2796,"ĠFirst":2797,"elled":2798,"itect":2799,"30":2800,"omen":2801,"Ġbit":2802,"Ġidea":2803,"Ġsaf":2804,"time":2805,"ĠAustralian":2806,"Ġreason":2807,"Ġwhole":2808,"ĠMark":2809,"ĠOff":2810,"ĠSince":2811,"Ġlab":2812,"Ġcop":2813,"estival":2814,"ĠThomas":2815,"Ġstyle":2816,"ĠAward":2817,"Ġadministr":2818,"Ġbelieve":2819,"'m":2820,"Ġstudy":2821,"pec":2822,"ĠSim":2823,"urt":2824,"ging":2825,"Ġusually":2826,"Ġhair":2827,"Ġ1980":2828,"ĠBlack":2829,"Ġfinally":2830,"Ġpot":2831,"Ġsubject":2832,"ĠRobert":2833,"Ġ2001":2834,"Ġleading":2835,"Ġbad":2836,"ability":2837,"ilies":2838,"Ġcal":2839,"Ġsex":2840,"Ġtraining":2841,"Ġ29":2842,"igr":2843,"ĠChristian":2844,"aker":2845,"hod":2846,"ĠCourt":2847,"Ġacqu":2848,"Ġquestion":2849,"arliam":2850,"ya":2851,"room":2852,"Ġtoday":2853,"Ġfeatures":2854,"Ġaccess":2855,"Ġcampaign":2856,"Ġself":2857,"Ġperformed":2858,"Ġhealth":2859,"ĠHist":2860,"ĠMichael":2861,"Ġrespect":2862,"Ġdoc":2863,"Ġmeans":2864,"ĠSl":2865,"ĠAngel":2866,"Ġwid":2867,"Ġdesigned":2868,"Ġbring":2869,"ĠCompany":2870,"back":2871,"arter":2872,"ears":2873,"Ġrunning":2874,"ray":2875,"cy":2876,"aven":2877,"Ġforce":2878,"Ġtreat":2879,"ĠJew":2880,"arliament":2881,"Ġchanged":2882,"Ġhot":2883,"ĠMad":2884,"Ġcompleted":2885,"Ġcurrently":2886,"ĠPri":2887,"eal":2888,"Ġitself":2889,"ĠMex":2890,"ĠChina":2891,"Ġver":2892,"iqu":2893,"Ġeverything":2894,"Ġobs":2895,"ength":2896,"asons":2897,"ĠJes":2898,"ĠLord":2899,"Ġsoft":2900,"yr":2901,"Ġsongs":2902,"ĠMount":2903,"Ġconcern":2904,"viron":2905,"Ġassoci":2906,"urity":2907,"Ġarg":2908,"Ġgold":2909,"ned":2910,"Ġbooks":2911,"ateg":2912,"ashington":2913,"11":2914,"Ġfriends":2915,"Ġprivate":2916,"hood":2917,"ĠMiss":2918,"Ġwat":2919,"ĠIsland":2920,"Ġhours":2921,"Ġhousehold":2922,"Ġaccom":2923,"Ġgrand":2924,"iting":2925,"Ġstage":2926,"west":2927,"Ġsignificant":2928,"Ġlonger":2929,"Ġter":2930,"ĠLaw":2931,"isl":2932,"ederal":2933,"Ġwatch":2934,"Ġkey":2935,"Ġreve":2936,"Ġmass":2937,"inese":2938,"Ġdraw":2939,"ĠCentral":2940,"Ġconstruction":2941,"Ġarms":2942,"Ġforces":2943,"CA":2944,"ctor":2945,"Ġleague":2946,"Ġjud":2947,"Ġhapp":2948,"Ġfif":2949,"Ġradio":2950,"Ġgroups":2951,"Ġcourt":2952,"Ġrelationship":2953,"irm":2954,"Ġcapt":2955,"Ġpassed":2956,"ena":2957,"ĠEar":2958,"stant":2959,"pecially":2960,"ĠStud":2961,"ĠOther":2962,"Ġviol":2963,"atory":2964,"face":2965,"ving":2966,"Ġ50":2967,"Ġlargest":2968,"Ġremember":2969,"Ġliter":2970,"Ġqual":2971,"illed":2972,"leg":2973,"itz":2974,"fort":2975,"apt":2976,"ecutive":2977,"ĠCharles":2978,"Ġincludes":2979,"Ġdi":2980,"Ġwalked":2981,"Ġinj":2982,"ume":2983,"ademy":2984,"Ġaud":2985,"Ġplayers":2986,"Ġplant":2987,"Ġgoal":2988,"Ġcand":2989,"ecess":2990,"Ġsus":2991,"ĠBay":2992,"Ġassist":2993,"ĠTown":2994,"Ġpiec":2995,"incip":2996,"azine":2997,"Ġobject":2998,"Ġspent":2999,"Ġmorning":3000,"enty":3001,"ounter":3002,"Ġmunicip":3003,"ĠIts":3004,"Ġhom":3005,"ires":3006,"ands":3007,"ris":3008,"Ġlay":3009,"Ġcenter":3010,"Ġstated":3011,"olf":3012,"Ġ1970":3013,"Ġseat":3014,"stitut":3015,"ournament":3016,"ĠDepartment":3017,"Ġprobably":3018,"Ġdecl":3019,"ĠChap":3020,"aries":3021,"Ġprovided":3022,"Ġoriginally":3023,"ky":3024,"Ġimmedi":3025,"Ġball":3026,"ĠWashington":3027,"ĠClub":3028,"=\"":3029,"burg":3030,"Ġcoach":3031,"Ġoccur":3032,"osition":3033,"ores":3034,"ĠCenter":3035,"Ġgetting":3036,"ĠFrank":3037,"Ġexcept":3038,"berg":3039,"ĠGrand":3040,"Ġdirected":3041,"ĠRail":3042,"arily":3043,"pped":3044,"like":3045,"ĠTV":3046,"Ġelse":3047,"tr":3048,"ĠCath":3049,"Ġang":3050,"icy":3051,"gress":3052,"ergy":3053,"erve":3054,"Ġking":3055,"mb":3056,"irth":3057,"Ġsaying":3058,"Ġwond":3059,"Ġfuture":3060,"Ġachie":3061,"iles":3062,"alian":3063,"Ġboard":3064,"Ġschools":3065,"ĠSal":3066,"anish":3067,"inner":3068,"ĠUK":3069,"het":3070,"uter":3071,"Ġherself":3072,"Ġallowed":3073,"--":3074,"Ġchair":3075,"Ġrank":3076,"Ġsize":3077,"Ġpers":3078,"ida":3079,"Ġcollege":3080,"Ġnetwork":3081,"Ġextend":3082,"ĠGroup":3083,"Ġloss":3084,"Ġcountries":3085,"km":3086,"Ġcivil":3087,"Ġtravel":3088,"Ġforward":3089,"Ġconv":3090,"Ġfeatured":3091,"Ġriver":3092,"Ġ()":3093,"Ġplann":3094,"Ġmur":3095,"Ġparents":3096,"Ġbeginning":3097,"imate":3098,"atives":3099,"Ġshot":3100,"Ġreplaced":3101,"oring":3102,"ĠâĢĶ":3103,"ĠVir":3104,"craft":3105,"ĠGreat":3106,"Ġespecially":3107,"Ġbene":3108,"ani":3109,"ĠFin":3110,"ĠTur":3111,"Ch":3112,"Ġthemselves":3113,"arian":3114,"ĠPeter":3115,"Ġaccount":3116,"Ġabs":3117,"ugg":3118,"ĠChinese":3119,"Ġrange":3120,"ĠCong":3121,"osing":3122,"agon":3123,"mm":3124,"Ġperformance":3125,"Ġtoward":3126,"ĠMont":3127,"rel":3128,"Ġstates":3129,"ĠVict":3130,"Ġneg":3131,"Ġfa":3132,"Ġ1999":3133,"ĠNow":3134,"ĠÃ":3135,"anded":3136,"Ġblock":3137,"Ġ*":3138,"ala":3139,"icated":3140,"Ġwhose":3141,"ĠWestern":3142,"ĠTwo":3143,"ĠInstitute":3144,"Ġneigh":3145,"Ġmodel":3146,"Ġspecific":3147,"Ġdiffic":3148,"Ġkept":3149,"ĠLouis":3150,"Ġreb":3151,"Ġepisode":3152,"Ġdifficult":3153,"merc":3154,"ĠProv":3155,"hest":3156,"ĠMost":3157,"Ġfemale":3158,"Ġpulled":3159,"Ġbelow":3160,"mar":3161,"Ġmix":3162,"Ġhus":3163,"ĠScott":3164,"Ġfarm":3165,"vironment":3166,"Ġsurround":3167,"Ġcy":3168,"oid":3169,"Ġalone":3170,"Ġprovide":3171,"ĠCam":3172,"Ġwr":3173,"Ġtype":3174,"Ġtransfer":3175,"Ġsubsequ":3176,"Ġopt":3177,"Ġregard":3178,"rael":3179,"Ð°":3180,"Ġshows":3181,"ĠPet":3182,"eph":3183,"ending":3184,"ĠMac":3185,"Ġbi":3186,"Ġawarded":3187,"Ġdeterm":3188,"Ġcompan":3189,"Ġpersonal":3190,"Ġaction":3191,"ĠTex":3192,"'re":3193,"Ġleaving":3194,"Ġmeas":3195,"ĠWhite":3196,"Ġentered":3197,"Ġhear":3198,"Ġsem":3199,"Ġimm":3200,"Ġdegree":3201,"ĠBen":3202,"Ġlived":3203,"odes":3204,"ĠHenry":3205,"Ġwide":3206,"ĠMer":3207,"Ġraised":3208,"ĠSociety":3209,"Ġcentral":3210,"vernor":3211,"ĠMat":3212,"asc":3213,"ushed":3214,"ĠWil":3215,"Ġmatter":3216,"Ġdiscover":3217,"Ġparts":3218,"Ġnovel":3219,"Ġmouth":3220,"Ġdestroy":3221,"fect":3222,"Ġbattle":3223,"Ġhop":3224,"Ġactually":3225,"Ġended":3226,"ples":3227,"Ġpurch":3228,"rom":3229,"'d":3230,"iation":3231,"ĠServ":3232,"Ġfourth":3233,"Ġpred":3234,"Ġwriting":3235,"ĠSing":3236,"Ġstar":3237,"Ġsometimes":3238,"Ġanc":3239,"ams":3240,"use":3241,"ka":3242,"ground":3243,"ĠRussian":3244,"owers":3245,"Ġcorn":3246,"undred":3247,"Ġfamilies":3248,"Ġcompetition":3249,"ĠMusic":3250,"ĠAfrican":3251,"Ġcapital":3252,"Ġarchitect":3253,"ĠJapanese":3254,"usion":3255,"roll":3256,"Ġder":3257,"astern":3258,"ĠMet":3259,"Ġearlier":3260,"ĠLat":3261,"Ġ1998":3262,"Ġhusband":3263,"action":3264,"Ġartic":3265,"ĠCanadian":3266,"Ġonto":3267,"Ġapprox":3268,"Ġ1960":3269,"ĠMinister":3270,"Ġtry":3271,"Ġcat":3272,"Ġfocus":3273,"Ġlower":3274,"Ġtrue":3275,"board":3276,"rief":3277,"ipped":3278,"Ġnatural":3279,"Ġmess":3280,"uke":3281,"Ġrights":3282,"Ġtax":3283,"Ġsuccessful":3284,"ux":3285,"ĠAcademy":3286,"He":3287,"ĠRichard":3288,"add":3289,"Ġsen":3290,"ĠMel":3291,"ĠGreen":3292,"Ġmethod":3293,"Ġintroduced":3294,"Ġoccup":3295,"aine":3296,"Ġ40":3297,"ibility":3298,"Ġnorm":3299,"hi":3300,"Ġnews":3301,"Ġwhom":3302,"ician":3303,"Ġbank":3304,"annel":3305,"ĠCons":3306,"fit":3307,"Ġsecret":3308,"Ġattention":3309,"gen":3310,"udden":3311,"ĠRad":3312,"Ġmovement":3313,"ĠItalian":3314,"ano":3315,"Ġsett":3316,"Ġ185":3317,"Ġlif":3318,"ĠLake":3319,"rd":3320,"Ġpurp":3321,"Ġstopped":3322,"Ġbox":3323,"ĠHam":3324,"istry":3325,"Ġfing":3326,"ĠDemocr":3327,"aded":3328,"Ġprison":3329,"Ġspeak":3330,"mon":3331,"ĠCont":3332,"oint":3333,"Ġhappened":3334,"Ġthreat":3335,"atre":3336,"ĠIsrael":3337,"lim":3338,"Ġmakes":3339,"ĠGold":3340,"right":3341,"Ġ184":3342,"Ġolder":3343,"uge":3344,"ĠFoot":3345,"Ġteac":3346,"lying":3347,"order":3348,"alled":3349,"Ġsister":3350,"Ġmaintain":3351,"Ġsummer":3352,"ĠVictor":3353,"Ġmiddle":3354,"ishop":3355,"iced":3356,"Ġ1996":3357,"Ġdata":3358,"kn":3359,"unity":3360,"Ġbuildings":3361,"rol":3362,"Ġ31":3363,"Ġcritic":3364,"ĠPenn":3365,"Ġlength":3366,"ĠAfrica":3367,"Ġenergy":3368,"ĠSpanish":3369,"ellow":3370,"Ġinvestig":3371,"ĠTor":3372,"ites":3373,"idae":3374,"Ġden":3375,"uty":3376,"Ġsection":3377,"Ġsupp":3378,"Ġeye":3379,"Ġsuper":3380,"mercial":3381,"Ġfrequ":3382,"Ġdiscuss":3383,"well":3384,"aval":3385,"That":3386,"Ġbeaut":3387,"ria":3388,"Ġbreath":3389,"Ġattended":3390,"ĠFrancis":3391,"ension":3392,"Ġisland":3393,"ĠApp":3394,"Ġemer":3395,"ify":3396,"iling":3397,"Ġcontribut":3398,"ĠVirgin":3399,"oo":3400,"Ġaircraft":3401,"inct":3402,"Ġ1997":3403,"Ġmention":3404,"Ġhigher":3405,"Ġmeeting":3406,"Ġweeks":3407,"uals":3408,"ona":3409,"199":3410,"riage":3411,"Ġlack":3412,"eg":3413,"ously":3414,"Ġfle":3415,"Ġ#":3416,"olk":3417,"ĠDay":3418,"Ġexperience":3419,"abit":3420,"Ġarmy":3421,"25":3422,"Ġsurpr":3423,"ĠSmith":3424,"izing":3425,"Ġvalue":3426,"Ġlives":3427,"ibrary":3428,"ĠChe":3429,"Ġaccording":3430,"ests":3431,"Yes":3432,"Ġcandid":3433,"ees":3434,"ening":3435,"Ġopening":3436,"Ġexam":3437,"asket":3438,"ography":3439,"oper":3440,"road":3441,"Ġscored":3442,"Ġproblem":3443,"ĠRob":3444,"asion":3445,"Ġforced":3446,"Ġcouple":3447,"Ġsea":3448,"NA":3449,"Ġhall":3450,"sych":3451,"ĠMany":3452,"Ġleader":3453,"Ġcred":3454,"Ġrequired":3455,"edy":3456,"Ġindividual":3457,"shire":3458,"ada":3459,"ector":3460,"Ġdisp":3461,"joy":3462,"ĠKingdom":3463,"Ġprem":3464,"stitution":3465,"Ġvia":3466,"Ġcomplete":3467,"Ġgone":3468,"Ġmedia":3469,"Ġ:":3470,"ledge":3471,"Ġsleep":3472,"ios":3473,"Ġtouch":3474,"Ġprincip":3475,"Ġactive":3476,"Ġbroadcast":3477,"idents":3478,"ĠSir":3479,"erved":3480,"bl":3481,"Ġcomplex":3482,"lebr":3483,"ails":3484,"ĠHill":3485,"reland":3486,"ĠÂ":3487,"ĠFollow":3488,"ura":3489,"onstr":3490,"ĠCarol":3491,"Ġruns":3492,"oviet":3493,"Ġmyself":3494,"unn":3495,"ĠParis":3496,"ĠCamp":3497,"Ġquite":3498,"ĠTheir":3499,"ini":3500,"Ġnearly":3501,"Ġnorthern":3502,"Ġstudio":3503,"Ġtakes":3504,"Ġarrived":3505,"ustom":3506,"In":3507,"Ġconsider":3508,"Ġpreviously":3509,"Ġcoast":3510,"ki":3511,"ĠOl":3512,"Ġfilms":3513,"Ġsch":3514,"istan":3515,"Ġlisted":3516,"Ġer":3517,"Ġsense":3518,"Ġsouthern":3519,"Ġsens":3520,"ĠDirect":3521,"ĠCatholic":3522,"Ġpath":3523,"Ġforest":3524,"pan":3525,"Ġestablish":3526,"Ġdate":3527,"ĠSar":3528,"Ġhelped":3529,"Ġstaff":3530,"Äģ":3531,"Ġtro":3532,"Ġpractice":3533,"Ġtransl":3534,"ĠSecond":3535,"Ġ1995":3536,"Ġhundred":3537,"Ġvisit":3538,"Ġwinning":3539,"iences":3540,"ufact":3541,"Ġcaused":3542,"ĠTexas":3543,"Ġsmiled":3544,"ken":3545,"Ġsystems":3546,"Ġdecision":3547,"ita":3548,"een":3549,"Ġheavy":3550,"!\"":3551,"Ġorganization":3552,"Ġnomin":3553,"ĠSant":3554,"ĠFilm":3555,"Ġintern":3556,"Ġsmile":3557,"Ġlink":3558,"Ġstructure":3559,"ils":3560,"Ġ1992":3561,"II":3562,"lam":3563,"Ġexhib":3564,"Ġblue":3565,"'ll":3566,"ĠKh":3567,"Ġapproximately":3568,"Ġ1994":3569,"Ġdefeated":3570,"ĠCarl":3571,"Ġunits":3572,"Ġmoving":3573,"Ġoffered":3574,"haps":3575,"teen":3576,"And":3577,"embly":3578,"Ġmission":3579,"Ġcensus":3580,"ĠInter":3581,"Ġproperty":3582,"cher":3583,"Ġroll":3584,"ĠArch":3585,"ym":3586,"Ġvot":3587,"Ġindustry":3588,"Ġcarry":3589,"Ġscient":3590,"Ġsun":3591,"Ġdivision":3592,"antic":3593,"Ġtar":3594,"Ġowned":3595,"Ġthus":3596,"Ġdocument":3597,"itation":3598,"ĠGreek":3599,"\"),":3600,"ĠFollowing":3601,"Ġplat":3602,"ĠDel":3603,"Ġbecoming":3604,"ĠJesus":3605,"Ġinn":3606,"ental":3607,"ightly":3608,"Ġstudied":3609,"Ġbirth":3610,"ĠMuseum":3611,"aud":3612,"Ġtrain":3613,"umn":3614,"ĠEv":3615,"Ġdig":3616,"oses":3617,"Ġchart":3618,"Ġet":3619,"isk":3620,"Ġstra":3621,"ĠKore":3622,"rial":3623,"ĠFore":3624,"iful":3625,"otion":3626,"ĠCommission":3627,"Ġcomes":3628,"SA":3629,"known":3630,"mitted":3631,"ĠRock":3632,"Ġdoesn":3633,"Ġanaly":3634,"ĠStr":3635,"inary":3636,"Ġanyone":3637,"Ġcovered":3638,"Ġnoted":3639,"Ġrepresented":3640,"Ġfinanc":3641,"Ġimmediately":3642,"Ġpaper":3643,"erry":3644,"ĠFootball":3645,"pro":3646,"iant":3647,"ĠJim":3648,"Ġchampionship":3649,"ĠTrans":3650,"ĠOh":3651,"Ġamount":3652,"aked":3653,"Ġpen":3654,"za":3655,"onse":3656,"porary":3657,"bers":3658,"Ġenjoy":3659,"Ġjournal":3660,"Ġful":3661,"Ġstudent":3662,"Ġprimary":3663,"oe":3664,"Ġeveryone":3665,"Ġplays":3666,"Ġcarried":3667,"Ġvehic":3668,"ĠBur":3669,"Ġbrief":3670,"ota":3671,"ĠSoviet":3672,"Ġrailway":3673,"more":3674,"Ġscreen":3675,"Ġtournament":3676,"Ġmultip":3677,"Ġgenerally":3678,"Ġremain":3679,"allen":3680,"ider":3681,"Ġcreate":3682,"based":3683,"Ġevidence":3684,"Ġpoor":3685,"aved":3686,"ĠGovernment":3687,"Ġbelieved":3688,"Ġartist":3689,"Ġmanaged":3690,"Ġfast":3691,"ĠEr":3692,"ĠRev":3693,"Ġhighest":3694,"ĠBest":3695,"Ġtraditional":3696,"Ġnodd":3697,"ĠChic":3698,"Ġsettle":3699,"ĠAnn":3700,"Ġwhether":3701,"ĠIm":3702,"itar":3703,"Ġspeed":3704,"aped":3705,"Ġweap":3706,"Ġstreet":3707,"Ġappearance":3708,"Ġinsp":3709,"Ġroute":3710,"abb":3711,"Ġglass":3712,"Ġissues":3713,"Ġcommercial":3714,"ares":3715,"Ġlocation":3716,"Ġmach":3717,"Ġwear":3718,"ulated":3719,"ĠFlor":3720,"Ġnecess":3721,"ĠCast":3722,"Ġgas":3723,"Ġterms":3724,"Ġdoub":3725,"Ġmeant":3726,"Ġtow":3727,"Ġstandard":3728,"Ġprior":3729,"itiz":3730,"Ġbelong":3731,"ĠLos":3732,"Ġthr":3733,"ĠLit":3734,"Ġtransport":3735,"Ġfeeling":3736,"ĠGre":3737,"Ġcelebr":3738,"kay":3739,"Ġsusp":3740,"ado":3741,"ining":3742,"ĠBet":3743,"Ġgreen":3744,"Ġmostly":3745,"Ġ1993":3746,"omm":3747,"lit":3748,"ĠBu":3749,"ĠSwed":3750,"Ġcheck":3751,"Ġwrong":3752,"Ġcannot":3753,"anda":3754,"Ġpercent":3755,"Ġenvironment":3756,"Ġswe":3757,"Ġspirit":3758,"Ġ1991":3759,"utch":3760,"Ġnewsp":3761,"Ġadop":3762,"Ġstudies":3763,"Ġcollection":3764,"Ġgiving":3765,"Ġrelated":3766,"Ġready":3767,"oma":3768,"orial":3769,"ĠCommittee":3770,"Ġge":3771,"Ġens":3772,"Ġtext":3773,"40":3774,"Ġcomplet":3775,"Ġindependent":3776,"ien":3777,"ĠAtl":3778,"ĠZeal":3779,"Ġattract":3780,"Ġnumerous":3781,"Ġsudden":3782,"light":3783,"heast":3784,"Ġsum":3785,"ĠOld":3786,"ĠIreland":3787,"Ġdrink":3788,"see":3789,"ella":3790,"ĠMa":3791,"ola":3792,"Ġofficer":3793,"oral":3794,"Âłkm":3795,"Ġwouldn":3796,"Ġmagazine":3797,"Ġsurface":3798,"Ġconcept":3799,"Ġphone":3800,"Ġstraight":3801,"vey":3802,"ether":3803,"Ġlines":3804,"uments":3805,"Ġcause":3806,"Ġhospital":3807,"ĠKn":3808,"Ġprotect":3809,"ĠSuper":3810,"Ġmanufact":3811,"Ġdirection":3812,"60":3813,"apped":3814,"Ġincreased":3815,"Ġpict":3816,"ems":3817,"Ġnature":3818,"la":3819,"orpor":3820,"Ã¤":3821,"Ġnames":3822,"Ġbound":3823,"Ġfear":3824,"reme":3825,"ĠZealand":3826,"Ġoperations":3827,"Ġapplic":3828,"Ġserious":3829,"ĠLuc":3830,"Ðµ":3831,"ĠBrown":3832,"house":3833,"ĠSaint":3834,"ĠCongress":3835,"ĠBill":3836,"Ġstarting":3837,"Ġpack":3838,"Ġindic":3839,"Ġcompanies":3840,"inet":3841,"den":3842,"Oh":3843,"echan":3844,"Ġ1950":3845,"ĠJoseph":3846,"Ġstanding":3847,"och":3848,"Ġhope":3849,"ĠFort":3850,"Ġmeaning":3851,"mark":3852,"Ġchanges":3853,"Ġproblems":3854,"adium":3855,"lor":3856,"Ġterrit":3857,"Ġearth":3858,"ĠUnder":3859,"ĠJul":3860,"Ġresponse":3861,"ero":3862,"ĠEarth":3863,"ĠChapter":3864,"Ġremains":3865,"Ġ\"\"":3866,"chen":3867,"Ġscience":3868,"Ġsimply":3869,"Ġincome":3870,"Ġcompletely":3871,"Ġago":3872,"vert":3873,"Ġcounty":3874,"iring":3875,"itude":3876,"ĠRecords":3877,"Ġ=":3878,"venue":3879,"Ġfailed":3880,"ĠFestival":3881,"Ġlaunched":3882,"Ġtrib":3883,"Ġnodded":3884,"Ġreligious":3885,"Ġfort":3886,"ĠPac":3887,"Ġinterview":3888,"unch":3889,"Ġprevent":3890,"Ġspread":3891,"Ġcontains":3892,"Ġmale":3893,"sis":3894,"igan":3895,"ĠLater":3896,"ĠWomen":3897,"Ġissue":3898,"Ġparticularly":3899,"Ġvictory":3900,"Ġgrant":3901,"Ġlog":3902,"asketball":3903,"ĠForce":3904,"ĠGeorg":3905,"ss":3906,"Ġlikely":3907,"ylvan":3908,"Ġshall":3909,"ĠPlay":3910,"'ve":3911,"ua":3912,"Ð¾":3913,"imin":3914,"Ġcontinue":3915,"ecause":3916,"Ġobtain":3917,"ĠArab":3918,"ĠOf":3919,"isions":3920,"Ġmajority":3921,"Ġlarger":3922,"Ġshoot":3923,"ĠEduc":3924,"ĠAngeles":3925,"Ġshare":3926,"Ġminor":3927,"erem":3928,"Ġop":3929,"Ġsenior":3930,"Don":3931,"ĠĠĠĠĠĠĠĠ":3932,"ĠEven":3933,"ograph":3934,"ta":3935,"Ġcho":3936,"ĠNavy":3937,"Ġtrade":3938,"aph":3939,"Ġcommission":3940,"Ġcharacters":3941,"ĠScot":3942,"ĠChicago":3943,"Well":3944,"ĠSun":3945,"Ġreach":3946,"Ġmedical":3947,"Ġfigure":3948,"Ġshown":3949,"ĠBoard":3950,"Ġadditional":3951,"Ġassociated":3952,"ga":3953,"ĠMexico":3954,"Ġlegal":3955,"ĠAre":3956,"ĠMill":3957,"Ġgrew":3958,"Ġpeace":3959,"80":3960,"ban":3961,"Ġdirectly":3962,"ĠMore":3963,"aches":3964,"Ġimag":3965,"Ġvoc":3966,"Ġactivities":3967,"ER":3968,"ĠSat":3969,"cious":3970,"Ġresults":3971,"ĠSur":3972,"Ġlimited":3973,"ĠFound":3974,"riend":3975,"ading":3976,"Ġcentre":3977,"Ġterr":3978,"ĠHistor":3979,"Ġsal":3980,"Ġcold":3981,"Ġtarget":3982,"Ġemb":3983,"Ġsom":3984,"Ġmanager":3985,"Ġwestern":3986,"Ġconsist":3987,"Ġnine":3988,"Ġcrew":3989,"Ġwindow":3990,"uing":3991,"ribution":3992,"Ġ1989":3993,"umed":3994,"ĠSummer":3995,"ĠEmp":3996,"Ġfirm":3997,"ients":3998,"ustr":3999,"etic":4000,"Ġscore":4001,"ette":4002,"andon":4003,"Ġgoals":4004,"ĠUp":4005,"Ġselected":4006,"ĠArts":4007,"Ġschol":4008,"Ġwa":4009,"ĠVirginia":4010,"Ġstreng":4011,"ols":4012,"ĠSqu":4013,"change":4014,"Ġstone":4015,"ĠItaly":4016,"Ġdistance":4017,"Ġdream":4018,"Ġthinking":4019,"Ġsociety":4020,"Ġcustom":4021,"iÄ":4022,"down":4023,"Ġaw":4024,"Ġfamous":4025,"Ġcontact":4026,"Ġspot":4027,"Ġsend":4028,"Ġunit":4029,"TV":4030,"Ġrap":4031,"Ġadj":4032,"Ġexact":4033,"21":4034,"ylvania":4035,"Ġwriter":4036,"Ġi":4037,"ested":4038,"cript":4039,"aby":4040,"Ġtrou":4041,"Ġgre":4042,"\").":4043,"Ġtwenty":4044,"Ġtrust":4045,